[
 {
   "id": "Air quality",
   "label": "Air quality improvements",
   "def": "The value of cleaner air, caused by a reduction in carbon-intensive activities like driving private cars or using gas boilers. This value is modelled through health improvements and reduced building damages."
 },
 {
   "id": "Noise",
   "label": "Noise reduction",
   "def": "The value of reduced noise pollution from reduced vehicle use and quieter vehicle types like EVs. The benefits are modelled from improvements in health and amenity plus reductions in sleep disturbance."
 },
 {
   "id": "Excess cold",
   "label": "Excess cold reduction",
   "def": "The value of sufficiently warm homes from fabric improvements and more efficient heating systems. The avoided damages of dangerously cold homes are valued through improved health outcomes and quality of life improvements."
 },
 {
   "id": "Excess heat",
   "label": "Excess heat reduction",
   "def": "The value of reduced overheating in homes from improved ventilation. The avoided damages of dangerously warm homes are valued through improvements in health outcomes and quality of life."
 },
 {
   "id": "Dampness",
   "label": "Dampness reduction",
   "def": "The value of living in damp-free homes, resulting in improved health outcomes and quality of life. Damp and mould are related to numerous health hazards, which are addressed through implementation of fabric improvements, ventilation measures and more efficient heating systems."
 },
 {
   "id": "Congestion",
   "label": "Congestion reduction",
   "def": "The value of reduced congestion from lower road usage due to decreased vehicle travel. The benefits are modelled based on time saved plus projected travel patterns. Negative values represent increased travel time due to factors like greater road usage via rebound effects."
 },
 {
   "id": "Hassle costs",
   "label": "Hassle costs",
   "def": "The costs/disbenefits associated with longer journey times due to shifts away from private vehicle usage."
 },
 {
   "id": "Road repairs",
   "label": "Road repairs reduction",
   "def": "The value of avoided road maintenance requirements through reduced ‘wear and tear.’ Negative values represent increased need for repairs due to factors like greater road usage via rebound effects."
 },
 {
   "id": "Road safety",
   "label": "Road safety increase",
   "def": "The value of avoided road collisions and improved safety through reduced road traffic. Negative values represent decreases in road safety due to factors like increased road usage via rebound effects."
 },
 {
   "id": "Physical activity",
   "label": "Physical activity increase",
   "def": "The value gained from increased levels of exercise resulting from shifts to active travel. Increased cycling and walking lead to improved health outcomes and increased longevity."
 },
 {
   "id": "Diet change",
   "label": "Dietary improvements",
   "def": "The value of health improvements from shifting to plant-based diets. Reductions in meat and dairy consumption are associated with lower prevalence of various long-term morbidities."
 }
]